<?php

return [
    'success' => 'نجاج',
    'error' => 'حدث خطأ ما',
    'password' => 'تم تعديل كلمة المرور بنجاح',
    'logout' => 'تم تسجيل الخروج بنجاح',
    'verification' => 'تم ارسال كود تفعيل البريد الالكترونى',
    'verify' => 'يجب تفعيل البريد الالكترونى',
    'email_password' => 'البريد الالكترونى او كلمة المرور غير صحيح',
    'no_data' => 'لا يوجد بيانات',
    'id_not_found' => 'لم يتم العثور على المعرف',
    'verification_process' => 'استعمل الكود التالى لعملية تفعيل البريد الالكترونى',
    'verification_needed' => 'التفعيل مطلوب',
    'hello' => 'مرحبا',
    'code' => 'الكود',
];
